/* Cancel Button  */
"14.normalTitle" = "İptal Et";

/* Cancel Button  */
"3.normalTitle" = "İptal Et";

/* Cancel Button  */
"52.normalTitle" = "İptal Et";

/* Done Button */
"54.normalTitle" = "Tamam";

/* Unlockable part password prompt button */
"76.normalTitle" = "Kilidi Aç";

/* Help screen step 2 text */
"30.text" = "Fotoğrafında gözlerini ve ağzını düzenle";

/*  */
"14.text" = "E-posta";

/*  */
"8.text" = "Facebook ile Giriş Yap";

/*  */
"19.text" = "En iyi sonuç için yüzünü bu örneğe yerleştir";

/*  */
"26.text" = "En iyi sonuç için yüzünü bu örneğe yerleştir";

/*  */
"5.text" = "Şimdi paylaşıyor...";

/* Help screen step 3 text */
"31.text" = "Fotoğrafını paylaş";

/* Help screen step 1 text */
"28.text" = "Fotoğraf çek ya da aktar";

/* Twitter share button text */
"10.text" = " Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "Bu özel kodu gir ve bu öğeyi aç!";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Buraya başlık yazın";

